Repository: salimserdar/wp-covid-19-data
Catalog: languages/wp-covid-19-data-*.po
Languages: tr_tr

source: You have to pass countries as a parameter. For example, countries="Canada,Turkey,China"
tr_tr: Ülkeleri parametre olarak shorcode’a eklemelisiniz. Örneğin: countries=“Canada,Turkey,China”

source: Cases
tr_tr: Vaka sayısı

source: Recovered
tr_tr: İyileşenler

source: Deaths
tr_tr: Ölü

source: Global
tr_tr: Dünya

source: Country
tr_tr: Ülke

source: Today Cases
tr_tr: Bugünkü vaka

source: Today Deaths
tr_tr: Bugünkü ölü

source: There is no data to display. API might be busy. Please refresh the page!
tr_tr: Şuanda API cevap veremediği için verileri gösteremiyoru. Lütfen sayfayı yenileyin!

source: This is the plugin to display COVID-19 data from around the world.
tr_tr: KOVİD-19 verilerini gösteren bir Wordpress eklentisidir.
